{"title":"Star Wars"
"year" : "1977"
"description" : "La Guerre des étoiles (Star Wars) est un film américain de science-fiction de type space opera sorti en 1977 écrit et réalisé par George Lucas. À partir de l'an 2000, il est exploité sous le nom Star Wars, épisode IV : Un nouvel espoir (Star Wars Episode IV: A New Hope).

C'est le premier opus de la saga Star Wars par sa date de sortie, mais le quatrième selon l'ordre chronologique de l'histoire. Il est le premier volet de la trilogie originale qui est constituée également des films L'Empire contre-attaque et Le Retour du Jedi. Ce film est aussi le troisième long métrage réalisé par Lucas.

L'histoire de cet épisode se déroule presque dix-neuf ansNote 1 après les événements de La Revanche des Sith (sorti en 2005). L'intrigue se concentre sur l'Alliance rebelle, une organisation qui tente de détruire la station spatiale Étoile noire, l'arme absolue du très autoritaire Empire galactique. Mêlé malgré lui à ce conflit galactique, le jeune ouvrier agricole Luke Skywalker s'engage au sein des forces rebelles après le massacre de sa famille par des soldats impériaux.

George Lucas commence l’écriture du scénario en 1973. La préproduction du film dure deux ans. Le tournage en lui-même se déroule de mars à juillet 1976, principalement aux studios d'Elstree, en Angleterre mais aussi en extérieur en Tunisie. La musique du film est composée et dirigée par John Williams. Peu satisfait des trucages de son film, le réalisateur le remonte en 1997 en y ajoutant des effets numériques.

Le film s'inspire à la fois des westerns, des films de sabre, des films de guerre, des séries de science-fiction, et il utilise le concept du voyage du héros comme base narratologique. Un nouvel espoir est à la fois un succès commercial et un succès critique. Il remporte de nombreux prix, notamment sept Oscars.

Élément fondateur de l'univers de fiction Star Wars, Un nouvel espoir est sorti en VHS en mai 1982 puis progressivement sur d'autres supports, et a également engendré un nombre important de produits dérivés."
"image()url":"http://images.commeaucinema.com/galerie/10210_4efc1002e61ca89871610a137e6e405b.jpg"
}
